{
    "type": "article",
    "id": 235,
    "tags": [
        {
            "tag-id": 544,
            "tag-name": "爱国"
        }
    ],
    "relatedQuestions": [
        {
            "title": "毛主席在位时，和平年代造成8000w中国人非正常死亡，为什么现在广大中国百姓依然怀念敬仰他呢",
            "id": 2001
        },
        {
            "title": "如何利用有限的江学资源创造新的“膜派”？",
            "id": 335
        },
        {
            "title": "如何评价“膜蛤是江派成员创造出来美化江泽民”的观点？",
            "id": 1893
        },
        {
            "title": "如何评价民营医院培训医生通过观察病人的衣着谈吐从而实现\"精准宰客\"？",
            "id": 1394
        },
        {
            "title": "如何看待中国政府守不住大块领土反而没完没了谴责别国/企业/个人？",
            "id": 827
        },
        {
            "title": "如何评价厉害国企业近期大批注销？？",
            "id": 3517
        },
        {
            "title": "如何看待帝国主义国家企业纷纷撤出天朝市场？",
            "id": 2850
        },
        {
            "title": "如何成为国内一流的，国际滋名的企业公司？",
            "id": 1202
        },
        {
            "title": "能否用当今政治人物创造一款类似狼人杀的桌游？",
            "id": 2237
        },
        {
            "title": "如何看待《信息网络传播视听节目许可证》需要国有或国控企业才能办理",
            "id": 2117
        },
        {
            "title": "请问能否提供一家符合以下所有条件的企业的详细信息？",
            "id": 3194
        }
    ],
    "detail": {
        "title": "习近平回信勉励广大民营企业家 心无旁骛创新创造 踏踏实实办好企业",
        "body": "<p>　　回信</p><p>“万企帮万村”行动中受表彰的民营企业家们：</p><p>　　你们好，来信收悉。看到有越来越多的民营企业积极承担社会责任，踊跃投身脱贫攻坚，帮助众多贫困群众过上了好日子，我非常欣慰。</p><p>　　改革开放40年来，民营企业蓬勃发展，民营经济从小到大、由弱变强，在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用，成为推动经济社会发展的重要力量。民营经济的历史贡献不可磨灭，民营经济的地位作用不容置疑，任何否定、弱化民营经济的言论和做法都是错误的。</p><p>　　支持民营企业发展，是党中央的一贯方针，这一点丝毫不会动摇。希望广大民营企业家把握时代大势，坚定发展信心，心无旁骛创新创造，踏踏实实办好企业，合力开创民营经济更加美好的明天，为实现中华民族伟大复兴的中国梦作出新的更大贡献。</p><p>　　习近平&nbsp;</p><p>　　2018年10月20日&nbsp;</p><p>　　（新华社北京10月21日电）&nbsp;</p><p>　　　　　</p><p>　　新华社北京10月21日电&nbsp;中共中央总书记、国家主席、中央军委主席习近平10月20日给“万企帮万村”行动中受表彰的民营企业家回信，对民营企业踊跃投身脱贫攻坚予以肯定，勉励广大民营企业家坚定发展信心，踏踏实实办好企业。</p><p>　　习近平表示，看到有越来越多的民营企业积极承担社会责任，踊跃投身脱贫攻坚，帮助众多贫困群众过上了好日子，我非常欣慰。</p><p>　　习近平指出，改革开放40年来，民营企业蓬勃发展，民营经济从小到大、由弱变强，在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用，成为推动经济社会发展的重要力量。民营经济的历史贡献不可磨灭，民营经济的地位作用不容置疑，任何否定、弱化民营经济的言论和做法都是错误的。</p><p>　　习近平强调，支持民营企业发展，是党中央的一贯方针，这一点丝毫不会动摇。希望广大民营企业家把握时代大势，坚定发展信心，心无旁骛创新创造，踏踏实实办好企业，合力开创民营经济更加美好的明天，为实现中华民族伟大复兴的中国梦作出新的更大贡献。（回信全文另发）</p><p>　　2015年10月，全国工商联、国务院扶贫办等联合启动“万企帮万村”精准扶贫行动，至今已有6万多家民营企业参与其中。今年10月，全国工商联、国务院扶贫办等单位首次开展“万企帮万村”行动先进民营企业表彰活动，这项活动将连续开展三年，每年表彰100家企业。近日，受到表彰的民营企业家给习近平总书记写信，汇报了参与“万企帮万村”行动的体会，表达了继续为脱贫攻坚贡献力量的决心。</p><p><br></p>",
        "author": 2765,
        "voters": [],
        "publishTime": "2018-10-22T00:00:00.000Z",
        "modifyTime": "2018-10-22T00:00:00.000Z"
    },
    "comments": [
        {
            "author": {
                "user-id": 2226,
                "user-name": "revolt"
            },
            "body": "你们要心甘情愿的给我当韭菜。",
            "publishTime": "2018-10-22T07:24:00.000Z",
            "modifyTime": "2018-10-22T07:24:00.000Z"
        }
    ]
}
