{
    "type": "article",
    "id": 297,
    "tags": [
        {
            "tag-id": 341,
            "tag-name": "社会"
        },
        {
            "tag-id": 430,
            "tag-name": "中国政治"
        },
        {
            "tag-id": 212,
            "tag-name": "政府"
        },
        {
            "tag-id": 335,
            "tag-name": "民主化"
        },
        {
            "tag-id": 328,
            "tag-name": "政治制度"
        },
        {
            "tag-id": 8,
            "tag-name": "政治"
        }
    ],
    "relatedQuestions": [
        {
            "title": "如何评价上海民族党？",
            "id": 2253
        },
        {
            "title": "如何看待P2P融资受害者组织8月6日进京抗议？",
            "id": 2122
        },
        {
            "title": "怎么看待日本超能力女孩御坂美琴（炮姐）在长者面前装逼，结果被揍了",
            "id": 1914
        },
        {
            "title": "立刻放出手机/电脑里坠暴力的图片，是哪张？",
            "id": 560
        },
        {
            "title": "如何看待“小粉红”群体？",
            "id": 230
        },
        {
            "title": "什么时候你对中国的未来最没有信心？",
            "id": 1126
        },
        {
            "title": "为什么总有些人认为美帝的制度比中共的优秀",
            "id": 1234
        },
        {
            "title": "中国官方媒体造过哪些谣？",
            "id": 598
        },
        {
            "title": "港真，面对包子开倒车，我们这个网站到底能做点什么？中国的政治改革有可能到来吗？",
            "id": 1053
        },
        {
            "title": "如何评价环球时报报道中国游客被瑞典警方扔坟场，及下方网友评论？",
            "id": 2648
        },
        {
            "title": "如何评价中国包子风靡北美，老外一口气吃4个不过瘾？",
            "id": 320
        },
        {
            "title": "毛主席在位时，和平年代造成8000w中国人非正常死亡，为什么现在广大中国百姓依然怀念敬仰他呢",
            "id": 2001
        },
        {
            "title": "如何评价GFW(中国网络防火墙)？",
            "id": 194
        },
        {
            "title": "中国民主化后会发生什么？你希望民主化能带来什么样的改变？",
            "id": 597
        },
        {
            "title": "如何解读习近平说的“中国永远属于发展中国家”？",
            "id": 2153
        },
        {
            "title": "如何评价小红粉语录\"你不喜欢中国你为什么不去移民啊\"",
            "id": 1951
        }
    ],
    "detail": {
        "title": "论中国民主化后的制度设计",
        "body": "<p>国情不同制度自然也不同，西方国家的现行制度肯定都不适合于中国。中国民主化以后的政治制度必须既能落实主权在民的原则，又可以确保政府机构运作的效率。其实中国最合适的民主转型应该是清末的立宪运动，最佳的方式应该是和日本一样实行君主立宪制，只可惜由于种种原因中国人丧失了这个机会。&nbsp;</p><p>中国自秦始皇以来都是中央集权的单一制，所以中国基本不可能搞联邦制。而且在汉人的观念中，河北、山东、山西、河南等汉人省份千年来都没有划分的清楚过，如果刻意的分裂成独立的联邦，必将导致汉人观念中的混乱。</p><p>中国并不适合搞和美国一样的总统制。中国有两千年的帝王统治的传统，如果实行总统制，将大权基于一人，很可能会出现专制复辟的危险。而且全球目前实行总统制度的国家，只有美国一个是成功的发达国家。</p><p>中国也不适合搞和英联邦国家一样的内阁制。内阁制的实权放在国会中，内阁成员皆为国会议员，国会多数党的主席就是内阁总理。内阁制的政策稳定性是远远不如总统制。如果国会多数党更换党主席，那么总理就必须换人做。中国人比较擅长窝里斗，如果国会多数党内有派系造反，总理甚至整个内阁都必须随之更换了。而且国会议员一般都没有连任次数的限制，如果执政党中出现李光耀或者洪森这种政治强人，那么就会出现“万年阁揆”这种极大权于一身的现象。像我们中国这种具有长远的专制传统的国家，如果出现这种“万年阁揆”，对于民主的摧毁是难以想象的。&nbsp;</p><p>中国同样不适合实行和法国一样的半总统制。在半总统制中，国会可以牵制内阁，但是国会一般情况下无法牵制总统，非常容易使总统沦为民选的皇帝。总统和内阁总理的权力边界有时候很难划分清楚，如果国会多数党和总统是同一个政党的，那么政府还可以正常的运作，但是如果属于不同政党，那么政治斗争必将无穷无尽。而且如果总统和总理属于同党，总统作为民选领导人的实权肯定是高于总理的，总理在这种情况下就会沦为总统在国会议员前的挡箭牌，“总统有权无责，内阁有责无权”。</p><p>现存的各种民主制度各有优缺点、各有千秋，对于中国来讲没有一种是可以直接拿来用的。&nbsp;</p><p><br></p><p>下面言归正传。</p><p>在考虑国情的情况下，中国应该实行一套非常具有中国特色的半总统制。<br></p><p>中国三千年的帝王制度中，从春秋战国时期就实行的是既有皇帝又有宰相的双首长制。皇帝是国家之主，大政方针都是由皇帝制定的。宰相是官僚体系的总代理，国家政策的具体执行人。中国民主化以后，实行的制度就应该是皇帝宰相制度的民主化。<br></p><p>总统是国家元首，内阁总理是政府首脑。总统由全民直选或者间接选举产生，任期五年，连任不得超过两届。内阁总理是由总统提名的，经国会同意后即可出任。中央军事委员会为国家最高军事机关，中央军委主席为三军总指挥，总统兼任委员会主席。如果总统更换，新的总统必须再次提名一次内阁总理。内阁的副总理、除国防部之外的各部部长、各委员会主任以及不管部长的人选皆由内阁总理提名，经国会同意后方可出任。国防部是由中央军委统领的，所以国防部部长的人选是由军委主席向国会提名，经国会通过后方可出任。总统在任内随时有权辞退内阁的现任总理，但新任命的内阁总理必须在被国会同意后才可上任。当总统缺位时，按照内阁总理、内阁副总理的继承顺序依次代行总统职权。<br></p><p>中国由于是单一制国家，并没有实行两院制的很大的必要性。在很多单一制国家，上议院的权力一般都不大，并没有一定要设立的必要。而且如果一个国家的立法过程过于复杂，那么可能导致政府机关的恐龙化。</p><p>由于中国人口众多，如果议员数量过少，无法完善的代表民意。但是如果议员数量过多，那么肯定就无法有效率的开会。如果想完善的代表民意，那么一个县至少要有一位国会议员，全国有两千八百多个县级行政区，所以至少需要近三千名议员。但是三千多名议员根本不可能有效率的开会和监督内阁，所以只能通过在国会中设立一个常务委员会，作为国会的常设机关，在国会休会时代行职权。常务委员会委员皆为专职的，常委会委员应该设立七百多名。每一个中等人口的地级市选出一位国会常委会委员，所以大概每三百多万人选出一位委员，全国就有四百多名有选区的委员。其他的三百多名委员应该由比例代表制的方式选出各行各业的杰出者，这三百多名委员是没有选区服务的。在普通时间，国会就是由这七百多常委会委员在运行和开会的。国会的普通议员是兼职的，每年或者每半年开一次会，普通的国会议员应该由各县或各区的地方议会的议员们互选产生。绝大部分普通的法案都是由常委会制定的，但是修宪等重要的提案必须由国会全体成员表决才能生效。国会正副议长必须是常委会委员，国会议长由全体国会议员互选产生，国会副议长可以由国会多数党的党鞭兼任。国会常委会委员、国会议员、地方议会议员的任期为五年，连任不得超过四届。国会正副议长、地方议会的正副议长的任期长度连任次数的限制与总统相同。&nbsp;</p><p>国会常委会委员和普通公民都有权利罢免总统。国会常委会中，如果有超过2/3的委会提出罢免总统的提案，就可以发起罢免总统的全民公投。只要有总人口数量的1/4的公民联署提案，同样可以直接发起罢免总统的全民公投。由于内阁总理不是直接民选，所以选民无权更换总理，但是国会常委会只要是有超过3/5的委员提案，就可以扳倒内阁。</p><p>如果现任总统在任内被罢免或者在罢免案成立后主动辞职，那么接任的新任总统所提名的内阁新任总理在被国会常委会同意任命后，中央军委主席将转由内阁总理兼任，最高权力就会从总统手里转到内阁。总统只有在由民选出任并且没有被罢免的前提下，才能够兼任军委主席。这种制度设置的优点在于，既能吸取内阁制的“总理如果做的好就做的长，做得差的就做短”的有点，又能够吸取总统制的“保持政策的稳定性”，不会出现由于总统和内阁的民调极低而导致政府的空转，最高领导人能够保障永远都拥有多数民意。总而言之，如果总统做的太差，权力就会转移到内阁。在古代，如果皇帝是昏君或者无能之主时，皇帝就可能被权臣架空。</p><p>最高法院由十五名或者十三名大法官组成，其产生，由总统提名，经国会批准后由总统任命。大法官任期为十年，不得连任。</p><p><br></p>",
        "author": 2928,
        "voters": [
            {
                "user-id": 673,
                "user-name": "藻葉"
            },
            {
                "user-id": 2034,
                "user-name": "rhys"
            }
        ],
        "publishTime": "2018-11-03T00:00:00.000Z",
        "modifyTime": "2018-11-03T00:00:00.000Z"
    },
    "comments": [
        {
            "author": {
                "user-id": 2986,
                "user-name": "非常非常完美"
            },
            "body": "建议写一个穿越架空小说，在小说里自己试着勾勒一下你的理想架构和可能出现的问题。比如你可以10年后tg下台为契机，想象一下主角适逢此乱世，如何带领14亿中国人重新结束动乱，走向民主富强。",
            "publishTime": "2018-11-03T00:00:00.000Z",
            "modifyTime": "2018-11-03T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 2928,
                "user-name": "沉世捷"
            },
            "body": "谢谢，您说的其实就是我现在做的。由于受到《纸牌屋》、《是，首相》等政治剧以及曼德拉、金大中等其他国家反对派运动领袖的故事，所以我从年初就开始断断续续的写一本关于中国民主化的过程以及民主化后政坛面貌的穿越性小说。目前已经写了十二万字，打算全部写完然后改几遍稿以后再发到网上来。<br>\n小说大概的构思已经构思好了，大概的内容是一名企业家转型为反对派运动领袖，带领百万人民上街反抗习近平政权，在被捕入狱期间和其他几位异议人士共同获得诺贝尔奖。习近平在其在狱中坐牢时去世，中共新领导人上台后将他特赦。出狱后担任全国人大反对党领袖，期间主导对中华人民共和国宪法的彻底的修改，并且在政党轮替后出任的国会议长。其所属政党的总统候选人在他议长届满后，成功当选总统。卸任议长后转任党主席，本想争取第五任总统的党内提名，但负于一位比自己资历轻很多的、曾担任上海市长后出任总理的党内政治明星。在这位政治明星成功当选后与其政党逐步分道扬镳，最终甚至退党。退党沉寂几年后，本想宣布退出政坛，但爆发现任总统贪污的丑闻，他就发起罢免总统运动，并且联合中共带领百万人民包围总统官邸，要求其下台，并且成功罢免了现任总统。现任总统下台后成立自己的政党，在接下来的大选中，中共获得总统以及国会多数党，政党再次轮替。但是中共也只是有国会中的简单多数，委员席次没有过半，他所成立的政党却成功的获得国会中的关键少数的地位，成为两党都需要拉拢的对象，他自己自然担任该党的党团召集人。后连任三届委员，在委员的任上去世。这是我目前想好的故事的框架，但是绝大部分细节都还没有想好。我写的时候参考了金大中、昂山素季、曼德拉、哈维尔、民进党等很多其他国家反对派运动的故事，我为了完成细节，会融合很多其他国家发生的政治事件。由于我是看心情写，所以断断续续可能明年年底能写完吧。",
            "publishTime": "2018-11-03T00:00:00.000Z",
            "modifyTime": "2018-11-03T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 2903,
                "user-name": "viewer"
            },
            "body": "不要搞什麼常務委員會，這是野心家和官僚政客的沃土，完全違背民意的機構。議員數量太多，可以設置成五百萬或一千萬左右，產生一名議員。<br>\n<br>\n必須給地方足夠的權力，中央政府除了軍事外交和銀行，不要再承擔其他功能。",
            "publishTime": "2018-11-03T00:00:00.000Z",
            "modifyTime": "2018-11-03T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 3091,
                "user-name": "homuxoj"
            },
            "body": "请问一个问题，前已述“不搞联邦制”，那省长、县市长等地方行政长官，系仍由中央委任，抑或由同级居民选举，还是由同级议会选举？",
            "publishTime": "2018-11-04T00:00:00.000Z",
            "modifyTime": "2018-11-04T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 2928,
                "user-name": "沉世捷"
            },
            "body": "常委会委员都是民选的，并不存在违背民意的现象。如果五百万或者一千万人产生一名议员，全世界可以是一百多个国家的人口不到一千万，在这种情况下的议员根本不可能完善的代表民意，更不可能做什么选区服务了。<br>\n中国没有搞联邦制的传统。",
            "publishTime": "2018-11-05T00:00:00.000Z",
            "modifyTime": "2018-11-05T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 2928,
                "user-name": "沉世捷"
            },
            "body": "省长是由省议会选出，省议会是人民直选的。市长是由市议会选出，市议员也是由人民直选的。我设计的制度，总体上还是“议会至上”的。",
            "publishTime": "2018-11-05T00:00:00.000Z",
            "modifyTime": "2018-11-05T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 3091,
                "user-name": "homuxoj"
            },
            "body": "其实像美国那种“二元联邦制”，即央地权限泾渭分明（联邦立法权太狭窄，全国连驾照都不统一，联邦与各州司法体系平行存在）、<br>\n及大陆匪区毫无地方自治的中央集权制（各行政长官均由上层指派），<br>\n在世界上都不属主流。<br>\n<br>\n更加主流的，是“合作式联邦制”（如德国、巴西等，司法制度全国统一，联邦立法权强大）<br>\n及“单一制下的地方自治”（地方议会直选，地方行政长官由前项议会选举或居民直选，地方政府由前项行政长官任命）。<br>\n<br>\n二元联邦制可以参考美国宪法第一条第八款。<br>\n合作式联邦制可以参考德国《基本法》第七、八章。<br>\n单一制下的地方自治可以参考《中华民国宪法》第十、十一章。<br>\n<br>\n我想，民主化的中国，只能从“合作式联邦制”与“单一制下的地方自治”择一。",
            "publishTime": "2018-11-05T00:00:00.000Z",
            "modifyTime": "2018-11-05T00:00:00.000Z"
        },
        {
            "author": {
                "user-id": 2928,
                "user-name": "沉世捷"
            },
            "body": "地方和中央的关系，以及一些地方政府运行的细节我还没有想很清楚。其实没有一种制度是没有缺点的，都是各有千秋。民主化以后的地方和中央的关系应该去模仿中华民国政府就可以了，但是一定要尽可能的落实“议会至上”的原则。在汉族为主的省份，应该把权力尽量的给中央。但是在少数民族为主的省份，应该尽量的保留地方的自治权。",
            "publishTime": "2018-11-05T00:00:00.000Z",
            "modifyTime": "2018-11-05T00:00:00.000Z"
        }
    ]
}
