{
    "type": "article",
    "id": 325,
    "tags": [
        {
            "tag-id": 143,
            "tag-name": "中国"
        }
    ],
    "relatedQuestions": [
        {
            "title": "如何评价上海民族党？",
            "id": 2253
        },
        {
            "title": "如何看待国保敢于在华涌YouTube直播的过程中无证抓人？",
            "id": 1908
        },
        {
            "title": "如何看待网络上“你支”“支国””支豚“此类称呼方式？",
            "id": 1690
        },
        {
            "title": "同学们都认为习近平当主席好，治理国家好，我该怎么办？（见补充）",
            "id": 2448
        },
        {
            "title": "有哪些你以为不是敏感词的敏感词？",
            "id": 482
        },
        {
            "title": "如何参加中国国家主席选举？",
            "id": 469
        },
        {
            "title": "如何反驳“那些天天骂国家骂党的人真没脑子，没中国和共产党你能活动那么好？”的观点？",
            "id": 2175
        },
        {
            "title": "各位未出国的膜友假如获得了出国的机会最想去哪个国家？",
            "id": 1798
        },
        {
            "title": "如果有一天，中国真的不幸成为了一个事实上的法西斯国家，大家会怎么做？",
            "id": 2590
        },
        {
            "title": "如何看待某国家政府网站说“从下个月起工资少了但钱还是你的”这句话？难道包包大人喜欢吃嫩韭菜？",
            "id": 2418
        },
        {
            "title": "蛤丝们反党反包是否仅仅因为自己不是既得利益者？",
            "id": 2239
        },
        {
            "title": "如何评价这个“白皮猪”拍的港独视频？以及中国网民在评论区维护国家主权？",
            "id": 3140
        },
        {
            "title": "中华民国在蒋介石任总统时期是否是一个民主国家？",
            "id": 3001
        },
        {
            "title": "国家为何要让我们拥有思想？羊有思想对牧羊人有什么好处嘛？",
            "id": 2395
        }
    ],
    "detail": {
        "title": "国家不是你的",
        "body": "<p><br></p><p><img class=\"irc_mi\" src=\"/ueditor/php/upload/image/20181107/1541601810363891.png\" alt=\"Image result for 中国国土的版图属于国家机密，中国国民无权知道\" width=\"600\" height=\"425\"></p><p>前天，北京高级法院公告，中国国土的版图属于国家机密，中国国民无权知道。</p><p>事缘于去年8月15日，中国退伍军人殷敏鸿向外交部询问：“1949年以后，中华人民共和国政府有没有签署过放弃中国国土（唐努乌梁海地区）的协议？”外交部覆函称，“根据《中华人民共和国政府讯息公开条例》……，你申请的讯息涉密，不属于政府讯息公开范畴。”殷敏鸿遂于今年3月7日，向北京市中级人民法院起诉中国外交部。法院不受理，殷敏鸿再就不受理上诉高院，要求立案，北京高级人民法院前天公告，驳回殷敏鸿上诉，决定不予立案。大陆“律酷法律”表示，法院的回答，显示中国人无权知道中国国土的版图。并指出，根据中国刑法，非法获取国家秘密的，处3年以下有期徒刑；情节严重的，处3年以上7年以下有期徒刑。若中国人知道中国实际版图，或可能会被追究刑责。</p><p>讯息传开，有网民说被吓得半死，立刻从墙上把中国地图拿下来烧毁，以防因为泄漏国家机密而获罪。</p><p>唐努乌梁海属于中国领土，有16万8,604平方公里，1914年被沙俄占领，1918年中国派军收复。到1921年，此地又被苏俄军事占领，至今仍然由俄罗斯管理。中共建政后未对有关领土主权提出过争议。</p><p>领土问题即使未能收回，也可以提出交涉。这种事情在任何国家都可以向人民说明，但中国却把领土版图视为国家机密，国民不能过问，而且把获得国家版图的讯息列为刑事罪。那就明确显示，国家不是属于人民的。</p><p>国家的构成是主权、领土、人民。民主国家都强调主权在民。没有人民投票授权的国家，就是主权在党，或在独裁者，这个国家同人民无关。人民连国家版图都无权知道，那么就说明人民不是生活在属于自己国家的土地上，而是在奴隶主的土地上做奴隶。</p><p>人民无权知道国家版图，也无从去保卫、无责任去捍卫被奴隶主指为国家领土的东西，比如“保卫钓鱼台”。因为这不但不属于你的东西，而且是你不应该知道属于谁的东西。退伍军人殷敏鸿以为他曾经是负有“保卫国土”责任的军人，就有权知道国家的版图。错了，国家不是你的，你只是被骗去保卫别人土地的奴隶。</p><p>今年6月，习近平对美国国防部长马蒂斯说，“老祖宗留下的土地一寸也不能丢”。是哪一代开始的老祖宗？谁定义哪些土地是老祖宗留下的？不是你和我，不是老百姓，是执政党和掌权者。2005年中俄签订密约，中国放弃了俄国在清朝掠去的144万平方公里土地，那时直到今天密约都没有公布，因为那是掌权者的土地，出卖与否，是老百姓不该知道的机密。</p><p>你以为国家是你的，于是你们口口声声说什么言论危及国家统一与安全的底线，但国家不是我们的，其实也不是你们这些掌地方权力的奴隶小总管的，连国家版图我们都无权知道，统一不统一又跟我们有什么相干？我们无权保卫钓鱼台，无权保卫领土，无权也无责任维护统一和国家安全，因为那不是属于我们的。求个人的自主和所生活的地方自主，是最起码的要求了。</p><p><br></p>",
        "author": 2903,
        "voters": [
            {
                "user-id": -1,
                "user-name": "pincong"
            }
        ],
        "publishTime": "2018-11-07T00:00:00.000Z",
        "modifyTime": "2018-11-07T00:00:00.000Z"
    },
    "comments": []
}
