{
    "type": "question",
    "id": 1482,
    "tags": [
        {
            "tag-id": 8,
            "tag-name": "政治"
        },
        {
            "tag-id": 78,
            "tag-name": "膜法"
        },
        {
            "tag-id": 4,
            "tag-name": "膜蛤"
        }
    ],
    "detail": {
        "title": "莱猜人名啦",
        "body": "他身经百战，曾在某城门前妥善处理一次武装冲突，也曾参与镇压一场声势浩大的宗教活动，可以用一个“三”字开头的成语总结他的一生。有人用某种动物来比喻他，有人质疑他曾经与一名董姓高官有过长时间的亲密合作。他与“三英”的故事广为流传，而他极为特殊的装扮也成为他的标志。他，就是——吕布。<br>\n<br>\n他是一位长者，父亲早亡，年少时他随叔父避难并在中国南方最大的城市就学。他博览群书，擅长中国古典音乐。老领导于国家危急存亡之际启用了他，然而他却在老领导退位后长期独揽大权，并且在自己退位后还长期把持军政。他著有列入教学课本的 《***表》，指引了国家在新时代的伟大进军。他在执政期间大肆提拔亲信，并推动了财税改革，被称为“闷声发大财”。他器宇轩昂，衣着另类，每提起他，人们都连想到一种拥有神力的动物。他还拥有神奇的续命功能，在多次他的敌人以为他死了的时候又神奇的出现。他口才了得，曾以高贵冷艳的姿态舌战一群“图样图森破”的南方知识分子，并称其为“小儿之见”，更曾与“不知高到哪里去了”的当世名流谈笑风生。他擅长递小纸条，称之为锦囊，后世都以其锦囊代表“有事找大哥，大哥能解决一切”的含义。他深爱着一位名字中带“英”的女性，两人的爱情故事在民间广为流传。他，就是——诸葛亮。<br>\n他姓江，总是戴着一副黑框眼镜。他和一个年龄相差悬殊的女人保持了十几年的不正常关系。他姿势水平很高，曾经声名显赫于九十年代，活跃于报纸电视的头条，和记者朋友政府要员谈笑风生。他和一个姓毛的人从事相同的工作，还有一个姓胡的同事，因他而死的人数不胜数。现在的他虽然退居二线，但发生事端时，他依旧垂帘听政、幕后操作，他的意见仍然相当重要。谣言曾说他已去世，他也渐渐被世人淡忘。很少有人还继续关注他的故事了，如今也只有少数几人知道他是否还活着。他，就是——江户川柯南。<br>\n他姓Jiang，曾是党和国家最高领导人，出生于江浙，发家于上海，外媒称他通过联姻，形成了若干大家族垄断国家经济。作为党的第三代领导核心，外媒称其独裁统治。政治上血腥镇压异见人士，经济上疯狂滥印货币，引发通货膨胀，军事上左倾盲动急躁冒进，险些引发战争。在位期间发生大洪水，造成严重损失与人员伤亡。在他执政期间 ，对内镇压，对外妥协，成立了世界上规模最大的维稳机构，他对邻国挑衅的退让，为中国丧失领土埋下伏笔。他的任期到了之后，又利用军权控制选举，把持着权力不放。当然，茶余饭后，令国人津津乐道并且感到自豪的是：他的爱人是个大美女，姓宋，曾经在美国大放异彩，他们绚烂的爱情故事被传颂至今。他，就是——蒋介石 。<br>\n他身经百战，去过许多西方国家，他姿势水平很高，可以和国际友人谈笑风生。距离世纪之交11年的一场动乱让他成为了国家的领袖，他曾经发表过一个以“三”开头的理论，在卸任后他还通过控制军队，长期把持政局。他深爱着一个与他年龄相差悬殊的宋姓女人。他，就是——孙中山。<br>\n他总是戴着一副眼镜，姿势水平很高，曾经声名显赫于九十年代，被誉为改变了一个时代。他活跃于报纸电视的头条，和记者朋友官府要员谈笑风生。现在的他虽然退居二线，但发生事端时，他依旧垂帘听政，幕后操作，他的意见仍然相当重要。谣言曾说他已退休，他也渐渐被世人淡忘，很少有人还继续关注他的故事了，如今也只有少数几人知道他是否还在。他，就是——比尔•盖茨。<br>\n他曾求学于上海交大 ，能说一口流利的英语，去过很多西方国家。他曾经和一位比我们不知道高到哪里去的美国人谈笑风生，结成了深厚的友谊。他的表情包在中国的网络上盛极一时，真正的粉丝仅凭简单的素描就可以看出是他。但一个人的命运，要靠自我奋斗也要考虑到历史进程，他虽然长期在上海工作，但中央还是决定让他去北京当主席。他，就是——姚明。<br>\n他曾经当过中国的国家领导人，是人人皆知的人物。他的名字中有泽，他在一个动荡的时期出生。他领导过军队，曾是军队的最高统帅。后来虽退居二线，但仍垂帘听政，处理了一场政治风波。他与不止一个女人有着恋爱关系，而这被许多人在口中议论过。他讲过很多名言，有许多至今都在被后人拿来模仿和引用。他，就是——毛泽东。",
        "author": 1385,
        "link": null,
        "comments": 0,
        "publishTime": "2018-06-13T00:00:00.000Z",
        "modifyTime": "2018-06-13T00:00:00.000Z"
    },
    "answers": [
        {
            "author": 934,
            "body": "<p>史上最全的大集合。点赞！</p>",
            "agree-by": [
                {
                    "user-id": 1090,
                    "user-name": "lll"
                },
                {
                    "user-id": 1192,
                    "user-name": "刁扛麦"
                },
                {
                    "user-id": 1052,
                    "user-name": "膜法禁书目录"
                },
                {
                    "user-id": 617,
                    "user-name": "酱油"
                }
            ],
            "using-mobile-phone": false,
            "comments": 0,
            "publishTime": "2018-06-13T00:00:00.000Z",
            "modifyTime": "2018-06-13T00:00:00.000Z"
        },
        {
            "author": 1385,
            "body": "伏地魔的刚忘了，现在补上。<br>\n<br>\n他生于1926年，可以算是一位不折不扣的长者。<br>\n他身经百战，精通mo法，知识水平非常高。 <br>\n他头部的一个特征是他的标志之一，并且他的穿着打扮很有特点。<br>\n他与一种冷血动物有密不可分的关系。<br>\n他曾经是一所学校里的高材生，获得了许多教授的一致认可。<br>\n可是因为一位姓邓的老人作出的决定，他成了一位领导。<br>\n尽管他所属的组织家喻户晓，他的名字也无人不知。可是大家都避免说出他的名字，只能用另一个词代替。曾经有人说出了那三个字，随后就遇到了生命危险。<br>\n这个人一直在想方设法延长自己的生命，并且他的生命真的得到了延续，因为他曾通过吸取其他生命的方式为自己续命。<br>\n他曾游历西方国家，曾和一位比其他人不知高到哪里去了的人谈笑风生。<br>\n因为他的魅力，他赢得了许多真正的粉丝。这些真正的粉丝对他不离不弃，操控着时间，甚至为他续命。<br>\n就是在他失去大权之后，这些粉丝也跟随着他。<br>\n他提出过许多重要思想，他的军队从不经商。<br>\n他钦定过很多人，真正的粉丝们很爱戴他。<br>\n然而，媒体不喜欢他。媒体常常为了弄个大新闻，在报道上把他批判一番。<br>\n他曾经在一个属于领导的屋子中与一位女性晚辈发生了争执，这场争执引起了巨大的轰动。<br>\n他遇到过学生的抗议，而他却努力将它镇压了下去。<br>\n有一段时间，大家都觉得他死了。可是他一直都活着，他一直在幕后操纵者一切。<br>\n他改变了一个国家。<br>\n他就是——伏地魔。",
            "agree-by": [
                {
                    "user-id": 881,
                    "user-name": "江蛤蟆是坠吼的"
                },
                {
                    "user-id": 1052,
                    "user-name": "膜法禁书目录"
                },
                {
                    "user-id": 617,
                    "user-name": "酱油"
                }
            ],
            "using-mobile-phone": true,
            "comments": 1,
            "publishTime": "2018-06-13T00:00:00.000Z",
            "modifyTime": "2018-06-13T00:00:00.000Z"
        },
        {
            "author": 881,
            "body": "<p>我那个伏地魔的呢？</p>",
            "agree-by": [
                {
                    "user-id": 1090,
                    "user-name": "lll"
                },
                {
                    "user-id": 1052,
                    "user-name": "膜法禁书目录"
                }
            ],
            "using-mobile-phone": false,
            "comments": 0,
            "publishTime": "2018-06-13T00:00:00.000Z",
            "modifyTime": "2018-06-13T00:00:00.000Z"
        },
        {
            "author": 915,
            "body": "吼啊！我来补充一个：<br>\n【配音演员葛平】<br>\n他是一位长者，常戴着黑框眼镜。<br>\n他很有姿势，会用特殊方法传授经验。<br>\n他非常风趣，人们总是把他和一只可爱的动物联系在一起。<br>\n世纪之初他对一位晚辈的“关爱”被用视频记录，并广为流传，衍生了诸多朗朗上口的语录。<br>\n如今，他已经退隐江湖，但他曾经的谈笑风生会一直被我们铭记。<br>\n他，就是配音演员葛平老师。<br>\n【扬州中学毕季龙】<br>\n他的姿态很高，非常自信。这也不奇怪，他本就出生在钟鸣鼎食之家。<br>\n在进入扬州中学后接受了最好的基础教育，所以不负众望地考进了国内一流985，为国效力。<br>\n受惠于江苏优良的基础教育，他的外语很棒，活学活用，完全不同于传统中国人的哑巴教育，<br>\n所以他为祖国奔波访问了西方六七十个国家，风尘仆仆，足迹遍及世界。<br>\n试问哪一个外国他没有去过？<br>\n基于这样的经历，他虽不再年轻，但也不再幼稚，而是充满了人生的经验，<br>\n所以在国际外交事务上面对高高大大的外国人，他总能笑脸相迎，以理服人。<br>\n也正因为教育培养出来的自信，他有很强的人格魅力，<br>\n还和一位媒体曝光度很高的传奇女子传出了一段佳话以及爱情的火花。<br>\n江苏基础教育不光传授知识，还培养了这个同学优良的生活习惯，所以能很好的延年益寿。<br>\n他年届耄耋的时候状态还很不错。这个同学的名字寓意很好，因为其中包含了一种善水的动物。<br>\n他，就是扬州中学著名校友、原联合国副秘书长毕季龙先生。<br>\n【第二代JOJO——乔瑟夫·乔斯达】<br>\n他是一位老人，他的父亲在他出生前就意外丧生。<br>\n他曾经走遍西方各国，与美国记者谈笑风生。<br>\n他的姓氏以J开头，又在六十高龄时与某年轻女子发生了非正常关系。<br>\n他身经百战，多次面对死亡又侥幸脱险，他与S姓女子的爱情为人称道。<br>\n他，就是第二代JOJO——乔瑟夫·乔斯达。<br>\n【蒂埃里·亨利】<br>\n他是一位无可置疑的领袖，新老交替的动荡时代，他以豪情和责任感接下重担，显示了无比的担当。<br>\n他机智幽默，熟练掌握多国语言，与媒体朋友的沟通佳句频传。<br>\n他面相英华，身材比例好，腿长裤腰高，展现了西方什么国家都去过的良好品味。<br>\n每当陷入危机之时，他总会挺身而出，力挽狂澜。<br>\n当年华老去，时过境迁，他仍不忘帮助年轻后辈，扶他们再多走一程。<br>\n虽然他已退休，不在一线，但是他永远心系自己战斗过的地方。<br>\n他，就是海布里之王——蒂埃里·亨利。",
            "agree-by": [
                {
                    "user-id": 881,
                    "user-name": "江蛤蟆是坠吼的"
                },
                {
                    "user-id": 617,
                    "user-name": "酱油"
                }
            ],
            "using-mobile-phone": true,
            "comments": 0,
            "publishTime": "2018-06-13T00:00:00.000Z",
            "modifyTime": "2018-06-13T00:00:00.000Z"
        },
        {
            "author": 1157,
            "body": "<p>江信江疑</p>",
            "agree-by": [
                {
                    "user-id": 1090,
                    "user-name": "lll"
                }
            ],
            "using-mobile-phone": false,
            "comments": 0,
            "publishTime": "2018-06-13T00:00:00.000Z",
            "modifyTime": "2018-06-13T00:00:00.000Z"
        }
    ],
    "relatedQuestions": [],
    "questionStatus": {
        "last-active-time": "2018-06-13T12:10:00.000Z",
        "views": 390,
        "concerns": 4
    }
}
