{
    "type": "question",
    "id": 3637,
    "tags": [
        {
            "tag-id": 729,
            "tag-name": "日常"
        }
    ],
    "detail": {
        "title": "在墙内又看到很有意思的一篇文章“有什么样的人民就有什么样的政府吗？”",
        "body": "<p>总有不明真相的朋友说，有什么样的人民就有什么样的政府！</p><p>其实是一叶障目而已，民处于底层，不具备掌握所谓国家机器和舆论导向。在一个力量不对等环境里，与其说是愚民惯坏了集权者，不如说是集权者为了统治需要打压和愚弄百姓。为的就是权利，民——人众但如散沙，历来如此。所以说有什么制度就有什么样人民。面对作为弱势的一方如此推论实不敢苟同！</p><p>为什么王朝的更替每次都是打着为民请愿的幌子，却总是重复同样的内容，不是民智不醒，是许多善于摘桃子的所谓领袖上台就会变脸，民风越是淳朴越是容易被利用，封建道德理论的许多槽粕就会大行其道，误导社会的走向蒙蔽人民的眼睛！</p><p>所以说真正的觉醒者不会一味的嘲弄人民，反是义无反顾的承担起自己能承担的那一份责任，以实际行动代替说教更有说服力！今天如果你敢说就说一句，你能做就去做一点对自己对大家对子孙后代都有益的事情，且不可沽名钓誉，总去埋怨人民了！</p><p>弱民以为国强是商君书里的论调，如此糟粕何以被所谓爱国者奉为圭臬，只有一个解释，原来他们和既得利益集团是一伙的！<br></p><p>我也曾嘲笑过愚民，但我指的是五毛和自干五之流，对于百姓是不能过于苛刻的要求他们的。</p><p>对于任何不发声的人来说，这是可以体谅的，为了生计许多人只能选择无奈的叹息。</p><p>弱民以为国强是商君书里的论调，如此糟粕何以被所谓爱国者奉为圭臬，只有一个解释，原来他们和既得利益集团是一伙的！对于任何不发声的人来说，这是可以体谅的，为了生计许多人只能选择无奈的叹息。这是个人的选择，无论正确与否都可商榷，我也曾嘲笑过愚民，但我指的是五毛和自干五之流，对于百姓是不能过于苛刻的要求他们。不过这就是为什么有些人永远被统治，奉献了自己献子孙的原因！</p><p>官不是民选出来的，自然不在乎草民的利益，不要心存幻想上访告御状，那都是封建王朝的糟粕，百姓只能与时俱进，回家蒙上被子继续做梦吧！也许一觉醒来，天就亮了，当然也可能醒不过来！记住下辈子投胎换个地方.</p><p>延迟退休阿Q家人试探过后发现反应不激烈，再加把劲油价就不降，爱咋咋地？结果仍然如常，那就股市熔断一把，呵呵没反应继续任性，退休也要交医保就是顺势而为，充满了合理性。不过估计也是没反应，下面继续不断加码，大不了自己扇自己耳光，有什么？反正这么多奴才打也打不过来，这就是梦！就是阿Q家人的理想国!</p><p>现在孩子上不起学，退休无保障，而打工又拖欠工资，怎么记忆里宣传的旧社会现象一股脑的呈现在我们面前，我们不是向着共产主义目标前进的社会主义国家吗？我们不是人民当家做主的体制吗？不是我们搞不懂，是火车头跑偏了吧！</p><p>有种主义叫国家社会主义，意思是百姓要为国家利益舍小家、顾大家，要少数服从多数，讲究奉献了自己献子孙！可是江河湖海源自涓涓细流，没有了个体的水珠微粒，哪来的主体结构？没有了小家，大家建在空中楼阁上吗？没有了少数，那个多数是怎么数出来的?自己都没了子孙拴在谁的裤腰带上？所以这种以国家为名的社会主义就有了一个臭大街的新名字叫“纳粹”。</p>",
        "author": null,
        "link": null,
        "comments": 0,
        "publishTime": "2018-10-18T00:00:00.000Z",
        "modifyTime": "2018-10-18T00:00:00.000Z"
    },
    "answers": [
        {
            "author": 1527,
            "body": "这个不是墙内的专利，墙外某些自媒体也有类似的论调。如果你只是在以膜乎为代表的高姿势水平论坛中逛，就不可能理解。<br>\n<br>\n对于80后出生的所有人，最反直觉的事情，是中国受过本科教育的人不足9%。我们感觉周围的大多数都接受了基本现代化的教育，都上了或好或一般的大学，都和我们有相似的观念。但实际上我们在一个很小的圈子里。<br>\n<br>\n胡温时代我乐观地认为，如果中国能够平稳发展至80后一代人到达社会顶层，中国的政治改革必会自然发生。然而现在社会积弊渐显，上层却胡乱撒币，倒行逆施。倘若大犬再坐个20年，中国如何才能不出现大动荡？就全靠压着？还是逐步把中国改造成一个大监狱？大犬做典狱长？<br>\n<br>\n李嘉诚早跑了，诸位也付诸行动吧。面对这样的独裁，要么去革命，要么用脚投票。",
            "folded": false,
            "agree-by": [
                {
                    "user-id": 1022,
                    "user-name": "红衣维尼开倒车"
                },
                {
                    "user-id": 1393,
                    "user-name": "Chinese淫"
                },
                {
                    "user-id": 2314,
                    "user-name": "timtam1"
                }
            ],
            "using-mobile-phone": true,
            "comments": 0,
            "publishTime": "2018-10-19T00:00:00.000Z",
            "modifyTime": "2018-10-19T00:00:00.000Z"
        },
        {
            "author": 2194,
            "body": "谈起要履行职责时“中国人是不是人？”<br>\n谈到要接受监督“民主不适合中国人”<br>\n逃避节能治污的时候抬出中国人说物质生活当与发达国家公民接轨，不要民主监督时中国人转身成为智力低下的牲畜。<br>\n这就是TG及其喉舌的嘴脸。",
            "folded": false,
            "agree-by": [
                {
                    "user-id": 1393,
                    "user-name": "Chinese淫"
                },
                {
                    "user-id": 1233,
                    "user-name": "chlorine"
                },
                {
                    "user-id": 2314,
                    "user-name": "timtam1"
                }
            ],
            "using-mobile-phone": true,
            "comments": 0,
            "publishTime": "2018-10-19T00:00:00.000Z",
            "modifyTime": "2018-10-19T00:00:00.000Z"
        },
        {
            "author": 2728,
            "body": "<p>不一定，伊朗和古巴的老百姓都比他们的政府水平有高得多</p>",
            "folded": false,
            "agree-by": [
                {
                    "user-id": 1233,
                    "user-name": "chlorine"
                },
                {
                    "user-id": 2314,
                    "user-name": "timtam1"
                }
            ],
            "using-mobile-phone": false,
            "comments": 1,
            "publishTime": "2018-10-19T00:00:00.000Z",
            "modifyTime": "2018-10-19T00:00:00.000Z"
        }
    ],
    "relatedQuestions": [
        {
            "title": "如何评价宪法认为中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由？",
            "id": 523
        },
        {
            "title": "政府能强行关闭膜乎吗？",
            "id": 542
        },
        {
            "title": " 如何看待李克强让人民用互联网大数据全程监督政府行为的讲话被删除？",
            "id": 599
        },
        {
            "title": "发现一篇14年包子的文章，现在看真是滑稽",
            "id": 2111
        },
        {
            "title": "如何评价人民日报的文章“你不爱国的样子真丑”",
            "id": 3521
        },
        {
            "title": "政府为什么要向民众隐瞒64事件",
            "id": 695
        },
        {
            "title": "【已更新】如果中国在1989年解体，那么人民的生活会比现在更好吗？",
            "id": 2219
        },
        {
            "title": "如何评价国土资源部人民来访接待室看造得碉堡一样？",
            "id": 1381
        },
        {
            "title": "如何评价包政府成功强迫全球航空公司将“台湾”改成“中国台湾”？",
            "id": 2099
        },
        {
            "title": "如果有一天，刁大犬及其政府垮台了，自干五和小粉红会作何反应？",
            "id": 1794
        },
        {
            "title": "我刚加了个墙内亡命歹徒交流群，一进去就被硬点当了管理，各位有意向跟我一块进去统战吗？",
            "id": 3902
        }
    ],
    "questionStatus": {
        "last-active-time": "2018-10-18T22:16:00.000Z",
        "views": 338,
        "concerns": 5
    }
}
